{
    "ui": {
	"logo": "/modules/custom/hip_quiz/images/180109_hearing_in_penguins.png",
	"title": "Woher stammt dieses Geräusch?",
	"start": "<p>Unter der Meeresoberfläche ist es nie still. Vielfältige Geräusche sind in der Unterwasserwelt ständig präsent und werden natürlicherweise durch Wind, Wellen, Eis und Donner sowie von Tieren erzeugt.</p><p>Der Mensch beeinflusst die Meeresumwelt durch unterschiedlichste Aktivitäten. Die Ozeane werden durch die Zufuhr von Schadstoffen, Schwermetallen, Nährstoffen, Plastikmüll, aber auch durch Lärm schwer belastet.</p><p>Vor allem die Schifffahrt, das Erkunden von Rohstoffen im Meeresboden, militärische Aktivitäten sowie der Bau von Windkraftanlagen und Bohrinseln trägt zum Lärm im Meer bei.</p>",
	"help" : "Zum Spielen einfach das Hörbeispiel starten und die richtige Lösung mit Klick auf das Bild auswählen!",
	"help_long" : "<h1>Spielerklärung</h1> Es wird gespielt, indem man sich das Hörbeispiel anhört und danach eine der beiden Antwortmöglichkeiten auswählt, indem man auf das entsprechende Bild klickt. Zum Fortfahren wird der \"Weiter\" Button genutzt.<p>Die Hörbeispiele werden entweder automatisch abgespielt, oder können über den \"Play\" Button gestartet werden. Der \"Stop\" Button kann die Wiedergabe jederzeit beenden.</p><p>Gelegentlich erscheint nach erfolgter Beantwortung einer Frage auch ein \"Gegenbeispiel\" Button. Dieser spielt ein Hörbeispiel der falschen Antwortmöglichkeit ab.</p><p>Nach beantwortung aller Fragen erfolgt eine kurze Auswertung.</p><h1>Zusätliche Schaltflächen</h1>Der \"Schliessen\" Button schliesst das Programm.<p>Mit dem \"?\" Button kann man sich diese Programmhilfe jederzeit wieder anzeigen lassen.</p><p>Bei weiteren Fragen wenden Sie sich bitte an einen Mitarbeiter des Meeresmuseums. Er wird ihnen gerne weitere Fragen beantworten.</p>",
	"correct": "Richtig!",
	"wrong": "Die richtige Lösung lautet:",
	"feedback_mittel":"Glückswunsch, du hast das Quiz beendet.",
	"feedback_gut":"Sehr beeindruckend!",
	"feedback_alles_richtig":"Fantastisch! Du hast alle Fragen richtig beantwortet!",
	"button_start": "Spiel starten",
	"button_restart": "Neues Spiel spielen",
	"button_quit": "Spiel beenden"
    },
    "settings" : {
	"num_questions" : 6
    },
    "questionnaire" : [
	{
	    "qid": 1,
	    "text": "Die tiefen Grunzlaute nutzt der Finnwal, um sich über Kilometer hinweg zu verständigen!",
	    "correct": {
		"label": "Finnwal",
		"audio": "finnwal.mp3",
		"image": "finnwal.jpg"
	    },
	    "wrong": {
		"label": "Sonar",
		"audio": "sonar.mp3",
		"image": "sonar.jpg"
	    }
	},
	{
	    "qid": 2,
	    "text": "Durch das deutliche Grunzen lassen sich Bartenwale auch einfach mit Schweinen verwechseln!",
	    "correct": {
		"label": "Buckelwal",
		"audio": "buckelwal.mp3",
		"image": "buckelwal.jpg"
	    },
	    "wrong": {
		"label": "Wollschwein",
		"audio": "",
		"image": "wollschwein.jpg"
	    }
	},
	{
	    "qid": 3,
	    "text": "Auch Unterwasser hört man den Knall eines Blitzes. Und da sich Schallwellen im Wasser wesentlich schneller ausbreiten als an Land sogar in einem noch größeren Umfeld.",
	    "correct": {
		"label": "Blitz",
		"audio": "blitz.mp3",
		"image": "blitz.jpg"
	    },
	    "wrong": {
		"label": "Airgun",
		"audio": "airgun.mp3",
		"image": "airgun.jpg"
	    }
	},
	{
	    "qid": 4,
	    "text": "Der Schweinswal nutzt Echoortung um sich Unterwasser zu orientieren. Dafür verarbeitet sein Hirn die Echos von sehr hohen Klicklauten, welche er selbst aussendet, zu einem Bild. Er sieht mit seinem Gehör!",
	    "correct": {
		"label": "Schweinswal",
		"audio": "schweinswal.mp3",
		"image": "schweinswal.jpg"
	    },
	    "wrong": {
		"label": "Fliege",
		"audio": "fliege.mp3",
		"image": "fliege.jpg"
	    }
	},
	{
	    "qid": 5,
	    "text": "Schwertwale nutzen zur Kommunikation auch sogenannte Zwitscher-Laute. Diese sind dem Vogelgezwitscher sehr ähnlich.",
	    "correct": {
		"label": "Orcas",
		"audio": "orcas.mp3",
		"image": "orcas.jpg"
	    },
	    "wrong": {
		"label": "Papageien",
		"audio": "papageien.mp3",
		"image": "papageien.jpg"
	    }
	},
	{
	    "qid": 6,
	    "text": "Dieses Geräusch stammt von einer gerade auftauchenden Hawaii-Mönchsrobbe. Es wird häufiger beobachtet, dass sie solche Laute ausstoßen. Nur warum sie das tun, ist noch unklar.",
	    "correct": {
		"label": "Mönchsrobbe",
		"audio": "moenchsrobbe.mp3",
		"image": "moenchsrobbe.jpg"
	    },
	    "wrong": {
		"label": "ROV",
		"audio": "",
		"image": "rov.jpg"
	    }
	},
	{
	    "qid": 7,
	    "text": "Die Laute des Motors und der durch das Wasser wirbelnden Schiffschraube produzieren einen riesigen Lärm, der durch die gute Schallwellenübertragungsfähigkeit des Wassers noch weithin hörbar ist.",
	    "correct": {
		"label": "Boot",
		"audio": "boot.mp3",
		"image": "boot.jpg"
	    },
	    "wrong": {
		"label": "Grindwale",
		"audio": "grindwale.mp3",
		"image": "grindwale.jpg"
	    }
	},
	{
	    "qid": 8,
	    "text": "Wenn Pistolenkrebse jagen, betäuben sie ihre Beute mit einem lauten Knall ihrer großen Schere - wenn sich auf einem Gebiet viele Pistolenkrebse befinden, kann das schon mal ein riesen Lärm werden!",
	    "correct": {
		"label": "Pistolenkrebs",
		"audio": "pistolenkrebs.mp3",
		"image": "pistolenkrebs.jpg"
	    },
	    "wrong": {
		"label": "Regen",
		"audio": "regen.mp3",
		"image": "regen.jpg"
	    }
	},
	{
	    "qid": 9,
	    "text": "Zwitschern ist neben dem Klicken (siehe Schweinswal) und dem Grunzen (siehe Finn- und Buckelwal) eine weitere Art, wie sich Wale verständigen können. Selbst ein riesiges Tier wie der Pottwal kann solche feinen Laute ausstoßen. *Pottwal, Drossel, Fink und Star...*",
	    "correct": {
		"label": "Pottwal",
		"audio": "pottwal.mp3",
		"image": "pottwal.jpg"
	    },
	    "wrong": {
		"label": "Amsel",
		"audio": "amsel.mp3",
		"image": "amsel.jpg"
	    }
	},
	{
	    "qid": 10,
	    "text": "Ein weiterer Krebs kann mit seinen Geräuschen beeindrucken. Das Knarzen des Hummers wird durch eine Art eingebaute Raspel erzeugt, über die er streicht.",
	    "correct": {
		"label": "Hummer",
		"audio": "hummer.mp3",
		"image": "hummer.jpg"
	    },
	    "wrong": {
		"label": "Ente",
		"audio": "ente.mp3",
		"image": "ente.jpg"
	    }
	},
	{
	    "qid": 11,
	    "text": "Um das tiefe Brummen zweier aneinander reibender Eisgiganten hörbar zu machen, musste es mit 20facher Geschwindigkeit abgespielt werden.",
	    "correct": {
		"label": "Eisbergkollision",
		"audio": "eisbergkollision.mp3",
		"image": "eisbergkollision.jpg"
	    },
	    "wrong": {
		"label": "Seebeben",
		"audio": "seebeben.mp3",
		"image": "seebeben.jpg"
	    }
	},
	{
	    "qid": 12,
	    "text": "Eine spezielle Unterart der Zwergwale macht diese sogenannten Star-Wars-Laute. Wieder wird deutlich, welch riesige Bandbreite an Lauten von Lebewesen unter Wasser produziert wird.",
	    "correct": {
		"label": "Zwergwal",
		"audio": "zwergwal.mp3",
		"image": "zwergwal.jpg"
	    },
	    "wrong": {
		"label": "Starwars",
		"audio": "",
		"image": "starwars.jpg"
	    }
	},
	{
	    "qid": 13,
	    "text": "Das waren Paarungslaute eines Walrossmännchens - das ein Spieler die schon mal gehört hat, kommt selten vor. Im Gegenbeispiel wird im Verlauf ein Blasenschleier aktiviert um den Lärmpegel des Baustelle zu senken.",
	    "correct": {
		"label": "Walross",
		"audio": "walross.mp3",
		"image": "walross.jpg"
	    },
	    "wrong": {
		"label": "Pfahlgruendung",
		"audio": "pfahlgruendung.mp3",
		"image": "pfahlgruendung.jpg"
	    }
	}
    ]
}
